Repository: deep-soft/InnoUnpacker-Windows-GUI
Catalog: languages/units/*/units.po
Languages: fr, it

source: , starting at %0:s on %1:s
fr: , démarrage à %0:s le %1:s
it: , a partire a %0:s da %1:s

source: When task is created or modified
fr: Lors de la création ou de la modification de la tâche
it: Alla creazione o modifica del compito

source: - After triggered, repeat every %0:s for a duration of %1:s
fr: - Après le déclenchement, répétez tous les %0:s pendant une durée de %1:s
it: - Dopo l'attivazione, ripetere ogni %0:s per una durata di %1:s

source: deprecated
fr: déconseillée
it: deprecato

source: Info -
fr: Information -

source: No
fr: Non
