Repository: deep-soft/InnoUnpacker-Windows-GUI
Catalog: languages/units/*/units.po
Languages: fr, it

source: No errors on COM connection
fr: Aucune erreur sur la connexion au port COM
it: Nessun errore di connessione COM

source: Error opening COM port
fr: Erreur à l'ouverture du port COM
it: Errore aprendo la porta COM

source: Error setting COM port state
fr: Erreur lors de la définition de l'état du port COM
it: Errore impostando lo stato della porta COM

source: Error flushing COM buffers
fr: Erreur de remise à zéro des mémoires
it: Errore svuotando buffer COM

source: Error initializing COM port
fr: Erreur d'initialisation du port COM
it: Errore inizializzando la porta COM

source: Error opening "%s"
fr: Erreur à l'ouverture "%s"
it: Errore aprendo "%s"

source: Error creating "%s"
fr: Erreur à la création du "%s"
it: Errore creando "%s"

source: Error reading from "%s"
fr: Erreur de lecture du "%s"
it: Errore leggendo da "%s"

source: Error extracting from "%s"
fr: Erreur d'extraction du "%s"
it: Errore estraendo da "%s"

source: Error writing to "%s"
fr: Erreur à l'écriture "%s"
it: Errore scrivendo in "%s"

source: Error verifying "%s"
fr: Erreur à la vérification "%s"
it: Errore verificando "%s"

source: Error closing "%s"
fr: Erreur à la fermeture du "%s"
it: Errore chiudendo "%s"

source: Error setting attributes of "%s"
fr: Erreur lors de la définition des attributs "%s"
it: Errore impostando gli attributi di "%s"

source: Error setting timestamps of "%s"
fr: Erreur à l'écriture de l'horodateurs "%s"
it: Errore impostando le timbrature di "%s"

source: Error setting permissions of "%s"
fr: Erreur lors de la définition de l'autorisation pour "%s"
it: Errore impostando i permessi di "%s"

source: Error writing directory entry: "%s"
fr: Erreur d'écriture entrée du répertoire : "%s"
it: Errore scrivendo la voce nella cartella: "%s"

source: Error adding directory to "%s"
fr: Erreur d'ajout de répertoire à " %s"
it: Errore aggiungendo la cartella a "%s"

source: Error adding file to "%s"
fr: Erreur d'ajout de fichier à " %s"
it: Errore aggiungendo il file a "%s"

source: Error adding stream to "%s"
fr: Erreur d'ajout de flux à " %s"
it: Errore aggiungendo flussi a "%s"

source: Error comparing file from "%s" to "%s"
fr: Erreur de comparaison du fichier de " %s" à " %s"
it: Errore confrontando i file da "%s" a "%s"

source: Error writing end record
fr: Erreur d'écriture de l'enregistrement de fin
it: Errore scrivendo l'atto finale

source: File not found: "%s"
fr: Fichier non trouvé : "%s"
it: File non trovato: "%s"

source: System error: %s
fr: Erreur système : %s
it: Errore di sistema: %s

source: No errors
fr: Aucune erreur
it: Nessun errore

source: Error -
fr: Erreur -
it: Errore -

source: Error(2) -
fr: Erreur(2) -
it: Errore(2) -

source: Warning -
fr: Avertissementement -
it: Attenzione -

source: Could not create file
fr: Impossible de créer le fichier
it: Impossibile creare il file

source: Could not open file
fr: Impossible d'ouvrir le fichier
it: Impossibile aprire il file

source: Could not close file
fr: Impossible de fermer le fichier
it: Impossibile chiudere il file

source: Could not read from file
fr: Impossible de lire le fichier
it: Impossibile leggere dal file

source: Could not write to file
fr: Impossible d'écrire dans le fichier
it: Impossibile scrivere nel file

source: Attributes could not be set
fr: Les attributs du fichier n'ont pas pu être définis
it: Impossibile impostare gli attributi del file

source: Low disk space
fr: Espace disque réduit
it: Spazio disco insufficiente

source: Illegal file header
fr: L'en-tête du fichier est illégal
it: Intestazione file non valida

source: Corrupt file
fr: Fichier corrompu
it: File corrotto

source: Encryption failed
fr: Échec de chiffrement
it: Crittografia fallita

source: Decryption failed
fr: Échec de déchiffrement
it: Decifratura fallita

source: Verification failed
fr: Échec de vérification
it: Verifica fallita

source: Path too long
fr: Chemin trop long
it: Percorso troppo lungo

source: File not found
fr: Fichier non trouvé
it: File non trovato

source: Timestamp could not be set
fr: Impossible d'écrire dans l'horodateur
it: Impossibile impostare la timbratura

source: Error copying document summary
fr: Erreur à la copie des autres flux de données
it: Errore copiando il documento di riepilogo

source: Timeout error on copying file
fr: Délai d'expiration de la copie du fichier
it: Errore di timeout copiando il file

source: Undefined stream
fr: Flux non défini
it: Flusso non definito

source: Permissions could not be copied
fr: Les autorisations ne peuvent pas être copiées
it: I permessi non possono essere copiati

source: File already exists
fr: Ce fichier existe déjà
it: File già esistente

source: Size mismatch
fr: Incohérence de taille
it: Dimensioni non corrispondenti

source: Could not open destination file for verification
fr: Impossible d'ouvrir le fichier de destination pour vérification
it: Impossibile aprire il file destinazione per la verifica

source: Could not create directory
fr: Impossible de copier le dossier
it: Impossibile creare la cartella

source: Could not read from FTP
fr: Impossible de lire par FTP
it: Impossibile leggere dall'FTP

source: Could not write to FTP
fr: Impossible d'écrire par FTP
it: Impossibile scrivere nell'FTP

source: Could not connect to FTP server
fr: Erreur de connexion au serveur FTP
it: Impossibile connettersi con il server FTP

source: FTP connection was closed by server
fr: Connexion FTP terminée
it: Connessione FTP chiusa dal server

source: Could not open FTP data connection
fr: Impossible d'ouvrir la connexion FTP de données
it: Impossibile aprire una connessione FTP

source: Timeout error on copying file via FTP
fr: Délai d'expiration de la copie du fichier par FTP
it: Errore timeout durante la copia del file via FTP

source: Different content
fr: Contenu différent
it: Contenuto differente

source: Error creating new zip segment
fr: Erreur lors de la création d'un nouveau segment zip
it: Errore creando un nuovo segmento zip

source: Illegal zip signature
fr: Mauvaise signature zip
it: Firma zip errata

source: Could not extract file
fr: Impossible d'extraire le fichier
it: Impossibile estrarre il file

source: Unsupported file format
fr: Le format du fichier n'est pas supporté
it: Formato del file non supportato

source: Could not rename temporary file
fr: Impossible de renommer le fichier temporaire
it: Impossibile rinominare file temporaneo

source: Error reading next zip segment
fr: Erreur de lecture du prochain segment zip
it: Errore leggendo il segmento zip successivo

source: Error copying alternate data streams
fr: Erreur de la copie des autres flux de données
it: Errore copiando i flussi dati alterni

source: Error deleting file
fr: Erreur d'effacement du fichier à " %s"
it: Errore eliminando il file

source: Error renaming file
fr: Erreur de renommer du fichier
it: Errore rinominando il file

source: Terminated by user
fr: Abandonné par l'utilisateur
it: Interrotto dall'utente

source: Unknown error code ($%.8x)
fr: Code d'erreur inconnu ($%.8x)
it: Codice di errore sconosciuto ($%.8x)

source: Copy
fr: Copie
it: Copia

source: Encrypt
fr: Chiffrer
it: Cripta

source: Decrypt
fr: Déchiffrer
it: Decripta

source: File information not available
fr: Information sur le fichier indisponible
it: Informazioni sul file non disponibili

source: Description:
it: Descrizione:

source: Company:
fr: Société :
it: Società:

source: File version:
fr: Version du fichier :
it: Versione file:

source: Last modified:
fr: Dernière modification :
it: Ultima modifica:

source: Format error:
fr: Erreur de format :
it: Errore di formattazione:

source: Global info
fr: Informations globales
it: Info globali

source: Document info
fr: Descriptif du document
it: Info documento

source: User info
fr: Informations sur l'utilisateur
it: Info utente

source: Audio info
fr: Informations sur l'audio
it: Info audio

source: Video info
fr: Informations sur la vidéo
it: Info video

source: Image info
fr: Informations sur l'image
it: Info immagine

source: Media info
fr: Informations sur le média
it: Info supporto

source: Title
fr: Titre
it: Titolo

source: Subject
fr: Sujet
it: Oggetto

source: Author
fr: Auteur
it: Autore

source: Keywords
fr: Mots clés
it: Password

source: Comments
fr: Commentaires
it: Commenti

source: Template
fr: Modèle
it: Modello

source: Last saved by
fr: Dernier enregistrement par
it: Ultimo salvataggio da

source: Revision Number
fr: Numéro de révision
it: Numero revisione

source: Total editing time
fr: Durée totale d'édition
it: Tempo totale modifica

source: Last printed
fr: Imprimé en dernier
it: Ultima stampa

source: Content created
fr: Contenu créé
it: Contenuto creato

source: Date last saved
fr: Date du dernier enregistrement
it: Data ultimo salvataggio

source: Pages
it: Pagine

source: Word count
fr: Nombre de mots
it: Numero parole

source: Character count
fr: Nombre de caractères
it: Numero caratteri

source: Thumbnail
fr: Miniature
it: Anteprima

source: Program name
fr: Nom de programme
it: Nome programma

source: Security
fr: Sécurité
it: Sicurezza

source: Category
fr: Catégorie
it: Categoria

source: Presentation format
fr: Format de présentation
it: Formato presentazione

source: Byte count
fr: Nombre d'octet
it: Numero byte

source: Line count
fr: Nombre de lignes
it: Numero linee

source: Paragraph count
fr: Nombre de paragraphes
it: Conteggio paragrafi

source: Slides
fr: Diapos
it: Diapositive

source: Notes
it: Note

source: Hidden elements
fr: Éléments cachés
it: Elementi nascosti

source: Clips
it: Bozzetti

source: Scale
fr: Échelle
it: Scala

source: Heading pairs
fr: Paires d'en-têtes
it: Coppie di intestazione

source: Document parts
fr: Composants du document
it: Parti documento

source: Manager
it: Gestore

source: Company
fr: Société
it: Compagnia

source: Links to update
fr: Liens pour mettre à jour
it: Link aggiornamento

source: Yes
fr: Oui
it: Si

source: FTP connection
fr: Connexion FTP
it: Connessione FTP

source: Trying to connect to FTP server
fr: Tentative de connexion au serveur FTP
it: Tentativo di connessione al server FTP

source: Connection to FTP server established
fr: La connexion au serveur FTP est établie
it: Connessione al server FTP stabilita

source: Connection to FTP server failed
fr: Erreur de connexion au serveur FTP
it: Connessione al server FTP fallita

source: Connection to FTP server: %s:%u
fr: Connexion au serveur FTP : %s:%u
it: Connessione al server FTP: %s:%u

source: Connection to FTP server: %s:%u for user: %s requires a password!
fr: Connexion au serveur FTP : %s:%u pour client: %s requiert un mot de passe !
it: La connessione al server FTP: %s:%u per l'utente: %s richiede la password!

source: Connection to FTP proxy server: %s:%u for user: %s requires a password!
fr: Connexion au proxy du serveur FTP : %s:%u pour client : %s requiert un mot de passe!
it: La connessione al server proxy FTP: %s:%u per l'utente: %s richiede la password!

source: FTP connection lost!
fr: FTP connexion perdue !
it: Connessione FTP persa!

source: Trying to reconnect
fr: Essaie de se reconnecter
it: Tentativo di riconnessione

source: FTP welcome message:
fr: Message de bienvenue FTP :
it: FTP - messaggio di benvenuto:

source: FTP status query:
fr: Requête d'état du FTP :
it: FTP - interrogazione stato:

source: Supported features:
fr: Fonctions prises en charge :
it: Funzionalità supportate:

source: Response code:
fr: Code de réponse :
it: Codice risposta:

source: Last FTP response:
fr: Dernière réponse FTP :
it: Ultima risposta FTP:

source: Reported error:
fr: Erreur signalée :
it: Errore riportato:

source: Unexpected response to command:
fr: Réponse inattendue de commande :
it: Risposta inaspettata al comando:

source: Timeout on command:
fr: Délai d'expiration lors de la commande:
it: Timeout del comando:

source: FTP root directory: "%s"
fr: Répertoire racine FTP : "%s"
it: Cartella radice FTP: "%s"

source: Current FTP directory: "%s"
fr: Répertoire actif FTP : "%s"
it: Cartella FTP corrente: "%s"

source: Version
it: Versione

source: Serial number
fr: N° de série
it: Numero di serie

source: Issuer
fr: Émetteur
it: Emesso da

source: Valid until
fr: Valide jusqu'au
it: Valida fino al

source: Fingerprint
fr: Empreinte digitale
it: Impronta digitale

source: Error verifying server certificate
fr: Erreur de vérification du certificat du serveur
it: Errore nella verifica del certificato del server

source: Error (left/right parenthesis)
fr: Erreur (parenthèses gauche/droite)
it: Errore (parentesi sinistra/destra)

source: Input error (missing left parenthesis)
fr: Erreur d'entrée (manquant parenthèse gauche)
it: Errore di mmissione (manca parentesi sinistra)

source: Input error (empty parentheses)
fr: Erreur d'entrée (parenthèses vides)
it: Errore di immissione (parentesi vuote)

source: Division by zero
fr: Division par zéro
it: Divisione per zero

source: Invalid argument
fr: Argument incorrect
it: Argomento non valido

source: Overflow on operation
fr: Opération à débordement
it: Traboccamento su operazione

source: Invalid expression
fr: Expression non valide
it: Espressione non valida

source: Unexpected operator
fr: Opérateur inattendu
it: Operatore non previsto

source: Missing operator
fr: Opérateur manquant
it: Operatore mancante

source: Power with invalid (negative) base
fr: Puissance avec base invalide (négative)
it: Potenza con base non valida (negativa)

source: Zero to power of zero
fr: Zéro puissance zéro
it: Zero elevato a zero

source: Divide zero by zero
fr: Zéro divisé par zéro
it: Divisione zero per zero

source: Invalid combination of operands
fr: Combinaison incorrecte d'opérandes
it: Combinazioni di operandi non validi

source: Invalid character
fr: Caractère non valide
it: Carattere non valido

source: Invalid argument (potential overflow)
fr: Invalid argument (débordement potentiel)
it: Argomento non valido (potenziale traboccamento)

source: Low memory ("stack overflow")
fr: Mémoire insuffisante ("débordement de pile")
it: Memoria insufficiente ("traboccamento pila")

source: Low memory ("string overflow")
fr: Mémoire insuffisante ("dépassement d'espace de chaîne")
it: Memoria insufficiente ("traboccamento stringa")

source: Unknown error
fr: Erreur inconnue
it: Errore sconosciuto

source: %s is not a valid hex value
fr: %s n'est pas une valeur hexadécimale valide
it: %s non è un valore esadecimale valido

source: %s is not a valid octal value
fr: %s n'est pas une valeur octale valide
it: %s non è un valore ottale valido

source: %s is not a valid binary value
fr: %s n'est pas une valeur binaire valide
it: %s non è un valore binario valido

source: &System default
fr: &Système par défaut
it: &Predefinito di sistema

source: Changing language requires the program to be restarted!
fr: Le changement de langue exige le redémarrage du programme !
it: Per applicare la modifica della lingua va riavviato il programma!

source: Illegal regular expression!
fr: Expression régulière non conforme !
it: Espressione regolare non valida!

source: Illegal mask!
fr: Masque non conforme!
it: Maschera non valida!

source: Error executing process
fr: Erreur d'exécution du processus
it: Errore eseguendo il processo

source: Stdout pipe creation failed
fr: Création de tuyau Stdout échouée
it: Creazione pipe stdout fallita

source: DuplicateHandle failed
fr: La copie du Handle a échouée
it: DuplicateHandle fallito

source: Closing handle failed
fr: Erreur à la fermeture du handle
it: Chiusura maniglia fallita

source: Unknown system error code
fr: Code Erreur système inconnu
it: Errore di sistema sconosciuto

source: Error code
fr: Code d’erreur
it: Codice di errore

source: Windows error
fr: Windows - Erreur
it: Errore Windows

source: Storage error
fr: Erreur de stockage
it: Errore archivio

source: Remote procedure call error
fr: Erreur d'appel de procédure distante
it: Errore Remote Procedure Call

source: Interface error
fr: Erreur de l'interface
it: Errore interfaccia

source: Dispatch error
fr: Erreur d'expédition
it: Errore dispaccio

source: Error in SHFileOperation
fr: Erreur en SHFileOperation
it: Errore in SHFileOperation

source: ShellExecute error
fr: Erreur de ShellExecute
it: Errore in ShellExecute

source: %s%s (Version %s, Build %d, %s)
it: %s%s (Versione %s, Compilazione %d, %s)

source: %s (Version %s, %s)
it: %s (Versione %s, %s)

source: Professional with Media Center
fr: Avec Media Center Professionnel
it: Professional con Media Center

source: Server Enterprise for Itanium-based Systems
fr: Serveur Enterprise pour Système basé Itanium
it: Server Enterprise per sistemi Itanium

source: Essential Server without Hyper-V
fr: Essential Server sans Hyper-V
it: Server essenziale senza Hyper-V

source: Unlicensed product
fr: Produit sans licence
it: Prodotto senza licenza

source: Beginning of spring
fr: Début du printemps
it: Inizio della primavera

source: Beginning of summer
fr: Début de l'été
it: Inizio estate

source: Beginning of autumn
fr: Début de l'automne
it: Inizio dell'autunno

source: Beginning of winter
fr: Début de l'hiver
it: Inizio dell'inverno

source: not available
fr: non valable
it: non disponibile

source: unlabeled
fr: innommé
it: non nominato

source: Connect to ..
fr: Connecter à ..
it: Connessione a..

source: <Unknown>
fr: <Inconnu>
it: <Sconosciuto>

source: Strike any key to continue ...
fr: Appuyez sur n'importe quelle touche pour continuer ...
it: Premi qualunque tasto per continuare ...

source: Volume Shadow Copy could not be initialized on this system!
fr: Volume Shadow Copy n'a pas pu être initialisé sur ce système !
it: In questo sistema Volume Shadow Copy non può essere inizializzato!

source: Initializing IVssBackupComponents Interface ...
fr: Initialisation de l'interface IVssBackupComponents ...
it: Inizializzazione interfaccia IVssBackupComponents ...

source: Initialize writer metadata ...
fr: Initialiser les métadonnées du rédacteur ...
it: Inizializza scrittore metadati...

source: Gathering writer metadata ...
fr: Collecte des métadonnées de l’écrivain ...
it: Raccolta metadati scritti...

source: Gathering writer status ...
fr: Obtention du statut d’écrivain ...
it: Verifica stato scrittura...

source: Discover directly excluded components ...
fr: Découvrez les composants directement exclus...
it: Scopri i componenti direttamente esclusi...

source: Discover components that reside outside the shadow set ...
fr: Découvrez les composants qui résident en dehors du jeu d’ombres ...
it: Scopri i componenti che risiedono al di fuori della serie shadow...

source: Discover all excluded components ...
fr: Découvrez tous les composants exclus...
it: Scopri tutti i componenti esclusi...

source: Discover excluded writers ...
fr: Découvrez les écrivains exclus...
it: Scopri scrittori esclusi...

source: Discover explicitly included components ...
fr: Découvrez les composants explicitement inclus ...
it: Scopri i componenti esplicitamente inclusi...

source: Select explicitly included components ...
fr: Sélectionnez les composants explicitement inclus ...
it: Seleziona i componenti esplicitamente inclusi...

source: Saving the backup components document ...
fr: Sauvegarde du document des composants de sauvegarde ...
it: Salva il documento componenti backup...

source: Add volumes to snapshot set ...
fr: Ajouter des volumes à Snapshot set ...
it: Aggiungi volumi alla serie istantanee...

source: Preparing for backup ...
fr: Préparation à la sauvegarde ...
it: Preparazione per il backup ...

source: Creating the shadow copy ...
fr: Création du cliché instantané ...
it: Creazione copia shadow ...

source: Shadow copy set successfully created
fr: Création réussie d'un jeu de copies d'ombre
it: Serie copia shadow completata

source: Querying all shadow copies in the system ...
fr: Interroger toutes les copies fantômes du système ...
it: Interrogazione di tutte le copie shadow del sistema...

source: Querying all shadow copies with the SnapshotSetID %s ...
fr: Interrogation de toutes les copies fantômes avec le SnapshotSetID %s ...
it: Interrogazione di tutte le copie replicate con SnapshotSetID %s ...

source: Creating shadow set {%s} ...
fr: Création d’un jeu d’ombres {%s} ...
it: Creazione serie shadow {%s}...

source: Completing the backup ...
fr: Terminant la sauvegarde ...
it: Completamento backup ...

source: Unknown
fr: Inconnu
it: Sconosciuto

source: Ready
fr: Prêt
it: Pronto

source: Queued
fr: En attente
it: In coda

source: Running
fr: Exécution en cours
it: In esecuzione

source: Disabled
fr: Désactivé
it: Disattivato

source: Start a program
fr: Démarrer un programme
it: Avvio programma

source: File handler
fr: Fichier handler
it: Gestione file

source: Send an email
fr: Envoyer un courriel
it: Invia una email

source: Display a message
fr: Afficher un message
it: Mostra un messaggio

source: On an event
fr: Sur un événement
it: Al verificarsi di un'evento

source: One time
fr: Une fois
it: Una volta

source: Daily
fr: Chaque jour
it: Ogni giorno

source: Weekly
fr: Chaque semaine
it: Ogni settimana

source: Monthly
fr: Chaque mois
it: Ogni mese

source: On idle
fr: Au ralenti
it: Non attivo

source: On task creation/modification
fr: Lors de la création/modification de tâches
it: Alla creazione/modifica del compito

source: At startup
fr: Au démarrage
it: All'avvio

source: At log on
fr: À l'ouverture de session
it: All'accesso

source: On session state change
fr: Au changement d'état de session
it: Al cambio stato sessione

source: Custom trigger
fr: Déclencheur personnalisé
it: Innesco personalizzato

source: First
fr: Premier
it: Primo

source: Second
fr: Deuxième
it: Secondo

source: Third
fr: Troisième
it: Terzo

source: Fourth
fr: Quatrième
it: Quarto

source: Fifth
fr: Cinquième
it: Quinto

source: Last
fr: Dernier
it: Ultimo

source: second
fr: seconde
it: secondo

source: seconds
fr: secondes
it: secondi

source: every second
fr: chaque seconde
it: ogni secondo

source: every %u seconds
fr: toutes les %u secondes
it: ogni %u secondi

source: minute
it: minuto

source: minutes
it: minuti

source: every minute
fr: chaque minute
it: ogni minuto

source: every %u minutes
fr: toutes les %u minutes
it: ogni %u minuti

source: hour
fr: heure
it: ora

source: hours
fr: heures
it: ore

source: every hour
fr: toutes les heures
it: ogni ora

source: every %u hours
fr: toutes les %u heures
it: ogni %u ore

source: day
fr: jour
it: giorno

source: %u days
fr: %u jours
it: %u giorni

source: every day
fr: chaque jour
it: ogni giorno

source: every %u days
fr: tous les %u jours
it: ogni %u giorni

source: At %0:s on %1:s
fr: À %0:s le %1:s
it: A %0:s a %1:s

source: At %s every day
fr: À %s tous les jours
it: A %s ogni giorno

source: At %0:s every %1:u days
fr: À %0:s tous les %1:u jours
it: Alle %0:s ogni %1:u giorni

source: At %0:s every %1:s of every week, starting %2:s
fr: À %0:s tous les %1:s semaine, à partir du %2:s
it: Alle %0:s ogni %1:s di ogni settimana, a partire dal giorno %2:s

source: At %0:s every %1:s of every %2:u weeks, starting %3:s
fr: À %0:s tous les %1:s chaque %2:u semaine, à partir du %3:s
it: Alle %0:s ogni %1:s di ogni %2:u settimane, a partire dal giorno %3:s

source: At %0:s on %1:s of %2:s, starting %3:s
fr: À %0:s le %1:s de %2:s, à partir du %3:s
it: Alle %0:s del giorno %1:s di %2:s, a partire dal giorno %3:s

source: Runs on the %0:s %1:s, each %2:s starting %3:s
fr: S'exécute le %0:s %1:s, de chaque %2:s à partir du %3:s
it: Esegui la %0:s %1:s, ogni %2:s, a partire da %3:s

source: At logon of any user
fr: À l'ouverture de session d'un utilisateur
it: All'accesso di ogni utente

source: At logon of %s
fr: À l'ouverture de session de %s
it: All'accesso di %s

source: At system startup
fr: Au démarrage
it: All'avvio del sistema

source: When computer is idle
fr: Lorsque l’ordinateur est inactif
it: Quando il computer non è attivo
